tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "act"
brew "libpng"
brew "libtiff"
brew "jpeg-xl"
brew "aom"
brew "m4"
brew "autoconf"
brew "automake"
brew "bat"
brew "bison"
brew "coreutils"
brew "fd"
brew "freetype"
brew "fzf"
brew "gd"
brew "gettext"
brew "gh"
brew "git"
brew "unbound"
brew "gnutls"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pinentry"
brew "gnupg"
brew "hugo"
brew "icu4c@76"
brew "jnv"
brew "jpeg"
brew "jq"
brew "krb5"
brew "libedit"
brew "libiconv"
brew "libsodium"
brew "libxml2"
brew "libzip"
brew "openssl@1.1"
brew "opentofu"
brew "pinentry-mac"
brew "pkgconf"
brew "pwgen"
brew "re2c"
brew "redis"
brew "terragrunt"
brew "tflint"
brew "tldr"
brew "tmux"
brew "tree"
brew "usage"
brew "zlib"
brew "zsh"
brew "felixkratz/formulae/borders"
brew "koekeishiya/formulae/yabai"
cask "adguard"
cask "bettertouchtool"
cask "clipy"
cask "db-browser-for-sqlite"
cask "ghostty"
cask "google-chrome"
cask "microsoft-teams"
cask "orbstack"
cask "slack"
cask "visual-studio-code"
cask "zoom"
