tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "act"
brew "coreutils"
brew "asdf"
brew "git"
brew "gnupg"
brew "imagemagick"
brew "jq"
brew "pinentry-mac"
brew "pwgen"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "koekeishiya/formulae/yabai"
cask "1password"
cask "appcleaner"
cask "bettertouchtool"
cask "chatwork"
cask "clipy"
cask "docker"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
cask "zoom"
