tap "homebrew/bundle"
brew "act"
brew "aom"
brew "autoconf"
brew "bison"
brew "coreutils"
brew "gd"
brew "gh"
brew "git"
brew "gnupg"
brew "hugo"
brew "icu4c"
brew "jnv"
brew "jq"
brew "libiconv"
brew "libsodium"
brew "libzip"
brew "pinentry-mac"
brew "pkg-config"
brew "pwgen"
brew "re2c"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
cask "1password"
cask "adguard"
cask "appcleaner"
cask "bettertouchtool"
cask "clipy"
cask "docker"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "microsoft-edge"
cask "slack"
cask "visual-studio-code"
cask "zoom"
