tap "homebrew/bundle"
brew "act"
brew "coreutils"
brew "asdf"
brew "git"
brew "jq"
brew "pwgen"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
cask "1password"
cask "appcleaner"
cask "clipy"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
cask "zoom"
